[{
  "_id": {
    "$oid": "60f8e41943c4b937141eae7a"
  },
  "title": "Chính phủ giữ nguyên cơ cấu 22 bộ, ngành",
  "description": "Chính phủ đề nghị cơ cấu tổ chức nhiệm kỳ 2021-2026 giữ ổn định như khoá XIV với 18 Bộ và 4 cơ quan ngang Bộ.",
  "content": "<p>Theo ông Tedros, thất bại toàn cầu về chia sẻ vaccine, xét nghiệm và điều trị đang dẫn đến \"đại dịch hai hướng\". Những nước đủ nguồn lực vaccine đang mở cửa, trong khi các nước khác phải phong tỏa để hạn chế virus lây lan. Bức tranh đối lập vaccine trên khắp thế giới đang cho thấy \"sự bất bình đẳng đáng sợ\".</p><p>\"Đây không chỉ là sự xúc phạm về mặt đạo đức, mà còn là tự đánh bại mình về mặt dịch tễ học và kinh tế. Đại dịch là thử thách và thế giới đang thất bại\", Tedros nói, thêm rằng Covid-19 càng kéo dài càng gây nhiều bất ổn về kinh tế xã hội và mối đe dọa sẽ vẫn còn cho đến khi tất cả quốc gia có biện pháp xử lý dịch bệnh.</p><p>Tổng giám đốc WHO cũng chỉ trích tương phản vaccine giữa các nước giàu và nước nghèo. Ông cho biết 75% tổng số liều vaccine, tương đương hơn 3,5 tỷ mũi, đã được tiêm ở 10 quốc gia, trong khi chỉ 1% người dân ở các nước nghèo hơn được tiêm ít nhất một mũi.</p><p>\"Vaccine là công cụ mạnh mẽ và thiết yếu, nhưng thế giới đã không sử dụng hiệu quả\", ông nói.</p><p>WHO đã kêu gọi nỗ lực lớn trên toàn thế giới để tiêm chủng cho ít nhất 70% dân số ở mọi quốc gia vào giữa năm tới. \"Đại dịch sẽ kết thúc khi thế giới chọn cách kết thúc nó. Việc đó phụ thuộc vào chúng ta. Chúng ta có tất cả công cụ cần thiết, chúng ta có thể xét nghiệm và điều trị\", Tedros nhấn mạnh.</p><p>Ông đồng thời kêu gọi các nền kinh tế hàng đầu chia sẻ vaccine và tài trợ các nỗ lực toàn cầu để dễ dàng tiếp cận vaccine hơn, cũng như khuyến khích các công ty mở rộng quy mô sản xuất.</p><p>Thế vận hội Tokyo sẽ khai mạc vào 23/7 sau một năm bị hoãn vì đại dịch, trong bối cảnh ca Covid-19 tăng nhanh ở Tokyo. Ca Covid-19 đầu tiên đã được ghi nhận trong làng vận động viên cuối tuần qua. Hiện hơn 70 ca nhiễm liên quan đến Olympic.</p><p>Dù vậy, Tedros cho rằng Thế vận hội là một sự kiện cần thiết cho thế giới hiện nay để \"thắp lên hy vọng giữa thời kỳ đại dịch\".</p>",
  "author": "Trần Quang Khải ",
  "category_Id": {
    "$oid": "610363746a106235840ba0e8"
  },
  "thumnail": "uploads/f453304cbff89a00d2f2a799f54d4809",
  "createdAt": {
    "$date": "2021-07-22T03:20:57.661Z"
  },
  "updatedAt": {
    "$date": "2021-07-30T14:16:11.459Z"
  },
  "slug": "who-the-gioi-da-buoc-vao-song-covid-19-moi",
  "__v": 0
},{
  "_id": {
    "$oid": "60f903d410c9fd3c8879f5ef"
  },
  "title": "Đồng đội cũ kính trọng Messi dù bị chế nhạo",
  "description": "Trung vệ Colombia – Yerry Mina bị Lionel Messi chế nhạo ở Copa America, nhưng vẫn xem siêu sao Argentina là cầu thủ tuyệt vời.",
  "content": "<p>Trong loạt luân lưu ở<a href=\"https://vnexpress.net/messi-thi-dau-voi-chan-trai-ri-mau-4305823.html\"> trận bán kết Copa America </a>hôm 7/7, <a href=\"https://vnexpress.net/chu-de/lionel-messi-300\">Messi </a>nhảy lên ăn mừng khi Mina đá hỏng. \"Nào, nhảy nhót nữa đi\", siêu sao của Barca hét lên. Câu nói của Messi ám chỉ hành động ăn mừng của Mina sau khi trung vệ Everton đá thành công quả penalty ở trận đấu với Uruguay trước đó.</p><p>\"Tôi luôn cống hiến hết mình cho Colombia\", Mina bày tỏ khi tham dự một buổi từ thiện ở quê nhà. \"Tôi khao khát chiến thắng và sẽ làm mọi thứ để đội tuyển chiến thắng. Dĩ nhiên, cuộc sống có lúc thăng, lúc trầm. Chúng tôi thắng và cũng nhận về những thất bại. Dù sao, mọi thứ chỉ gói gọn trong khuôn khổ trận đấu, không có gì khác xảy ra sau đó\".</p><p>Mina là thành viên Barca mùa 2017-2018. Trung vệ 26 tuổi chỉ chơi sáu trận, trước khi bị bán sang Everton với giá 30 triệu euro. Hai mùa gần đây, Mina là trụ cột hàng thủ Everton với 62 trận góp mặt, ghi năm bàn.</p><p>Anh thường xuyên phạm lỗi với Messi ở bán kết Copa America - nơi nhạc trưởng của Argentina phải kết thúc trận đấu với <a href=\"https://vnexpress.net/messi-thi-dau-voi-chan-trai-ri-mau-4305823.html\">chiếc tất thấm máu ở cổ chân</a>. Messi sau đó bước vào trận chung kết với cổ chân sưng tấy, nhưng vẫn thi đấu trọn vẹn và góp phần giúp<a href=\"https://vnexpress.net/the-thao/brazil-vs-argentina-4307541-tong-thuat.html\"> Argentina hạ Brazil 1-0</a> để lần đầu vô địch kể từ năm 1993.</p>",
  "author": "Trần Quang Khải",
  "category_Id": {
    "$oid": "610363936a106235840ba120"
  },
  "thumnail": "uploads/ea041fbf66b4b16979478d1775298e53",
  "createdAt": {
    "$date": "2021-07-22T05:36:20.153Z"
  },
  "updatedAt": {
    "$date": "2021-07-30T02:28:45.343Z"
  },
  "slug": "dong-doi-cu-kinh-trong-messi-du-bi-che-nhao",
  "__v": 0
},{
  "_id": {
    "$oid": "60fb81e3404d82307c4b8443"
  },
  "title": "Tòa loại thẩm phán vụ xử quyền nuôi con của Brad Pitt",
  "description": "MỸThẩm phán John Ouderkirk - người quyết định cho Brad Pitt chia sẻ quyền nuôi con với Angelina Jolie - bị đình chỉ khỏi phiên xử.",
  "content": "<p>MỸThẩm phán John Ouderkirk - người quyết định cho Brad Pitt chia sẻ quyền nuôi con với Angelina Jolie - bị đình chỉ khỏi phiên xử.</p><p>Theo <i>USA Today</i>, ngày 23/7, tòa án phúc thẩm bang California đồng ý với Angelina Jolie rằng ông Ouderkirk vi phạm nghĩa vụ đạo đức trong tư cách thẩm phán. \"Mối quan hệ giữa ông ấy và đội ngũ của Brad Pitt có thể khiến ta nghi ngờ về tính khách quan. Việc loại bỏ tư cách thẩm phán của Ouderkirk là cần thiết\", tòa án kết luận sau phiên xử.</p><p>Quyết định này khiến vụ tranh chấp nuôi con giữa hai ngôi sao càng bị kéo dài. Nếu đổi thẩm phán, vụ tranh chấp có thể phải xét xử lại từ đầu. Trước đó, hồi cuối tháng 5, nhiều người cho rằng phiên tòa sắp kết thúc khi ông Ouderkirk cho cả hai ngôi sao chia sẻ quyền nuôi con <a href=\"https://vnexpress.net/brad-pitt-thang-vu-tranh-chap-quyen-nuoi-con-4284548.html\">ngang bằng</a>.</p><p>Ted Boutrous - luật sư của Brad Pitt - nói trong phiên xử hôm 23/7 rằng việc loại bỏ tư cách thẩm phán của ông Ouderkirk là chiến thuật trì hoãn của phía Angelina Jolie để khiến Brad Pitt không được gặp con. Boutrous khẳng định: \"Phán quyết của tòa án phúc thẩm dựa trên vấn đề về thủ tục kỹ thuật. Sự thật không thay đổi. Ouderkirk ra phán quyết dựa trên một lượng bằng chứng lớn và lời khai từ nhiều chuyên gia. Kết luận đó hướng đến điều tốt nhất cho lũ trẻ\".</p>",
  "author": "Trần Quang Khải",
  "category_Id": {
    "$oid": "6103638c6a106235840ba112"
  },
  "thumnail": "uploads/77e137aba97d32b996d0374d4b6e3ce1",
  "createdAt": {
    "$date": "2021-07-24T02:58:43.626Z"
  },
  "updatedAt": {
    "$date": "2021-07-30T02:28:53.520Z"
  },
  "slug": "toa-loai-tham-phan-vu-xu-quyen-nuoi-con-cua-brad-pitt",
  "__v": 0
},{
  "_id": {
    "$oid": "60fd31751b76f13454c4307a"
  },
  "title": "2 lời khuyên của Warren Buffett để sống trong thời kỳ lạm phát",
  "description": "MỸViệc giá tiêu dùng tăng cao nhất hơn một thập kỷ dấy lên nhiều lo ngại về lạm phát với người dân Mỹ. Nhưng Warren Buffett cho rằng vẫn có cách để sống ổn.",
  "content": "<p>MỸViệc giá tiêu dùng tăng cao nhất hơn một thập kỷ dấy lên nhiều lo ngại về lạm phát với người dân Mỹ. Nhưng Warren Buffett cho rằng vẫn có cách để sống ổn.</p><p>Một số nhà kinh tế và các chuyên gia tài chính nói rằng tỷ lệ lạm phát hiện tại không có gì đáng lo ngại. Nhưng người tiêu dùng Mỹ vẫn đang chuẩn bị tinh thần cho sự việc tăng giá cả có thể xảy đến bất cứ lúc nào vào mùa hè này.</p><p>Biết là không thể né được lạm phát nhưng <a href=\"https://vnexpress.net/chu-de/warren-buffett-1859\">Warren Buffett</a> - Giám đốc điều hành Berkshire Hathaway và nhà đầu tư huyền thoại tin rằng có hai điều sẽ giúp bảo vệ họ trước làn sóng lạm phát.</p><p>Năm 2009, khi cuộc Đại suy thoái kết thúc, Warren Buffett cho biết tại cuộc họp cổ đông thường niên của Berkshire Hathaway, những điều tốt nhất mà một người có thể làm để bảo vệ chống lại lạm phát chính là trau dồi kỹ năng và làm việc để trở thành người đứng đầu trong lĩnh vực của mình.</p><p>\"Nếu bạn là giáo viên giỏi nhất, là bác sĩ phẫu thuật tốt nhất, là luật sư hàng đầu, bạn sẽ có cổ phần trng nền kinh tế quốc gia, mặc cho tiền tệ có diễn biến thế nào đi nữa,\" người đàn ông 78 tuổi nói.</p><p>Nói cách khác, giỏi những gì bạn làm sẽ đảm bảo việc bạn nhận được phần xứng đáng với công lao của mình, bất kể điều gì có xảy ra với giá trị của đồng nội tệ - USD.</p><p>Còn lời khuyên thứ hai của Buffett là: \"Điều tốt nhất nên làm là đầu tư vào bản thân\".</p><p>Với huyền thoại đầu tư này, hành động tiếp theo để chống lại lạm phát là bạn nên khiến mình trở thành một phần của \"một doanh nghiệp tuyệt vời\" nào đó. Đó là bởi vì khi không có vấn đề gì xảy ra với giá trị của đồng USD, mọi người vẫn sẽ có nhu cầu với sản phẩm của doanh nghiệp.</p><p>Ông dẫn chứng một trong những khoản đầu tư của chính mình. Nếu bạn sở hữu công ty Coca-Cola, bạn sẽ nhận được một phần thù lao nhất định của mọi người trong 20 năm kể từ bây giờ và 50 năm nữa cho sản phẩm của bạn, bất kể lạm phát thế nào vì mọi người vẫn sẽ trả tiền cho những sản phẩm họ thích.</p><p>Nhưng thay vì chọn một công ty duy nhất để đầu tư, hãy xem xét đầu tư vào các quỹ chỉ số với chi phí thấp, vốn ít rủi ro hơn nhiều. Buffett từ lâu đã khuyến nghị các nhà đầu tư nên bỏ tiền của họ vào các quỹ này bởi nó nắm giữ mọi cổ phiếu trong một chỉ số, khiến chúng tự động đa dạng hóa.</p><p>Buffett trước đây đã nói với CNBC rằng, đối với những người đang tìm cách xây dựng khoản tiết kiệm khi nghỉ hưu, các quỹ chỉ số đa dạng luôn có ý nghĩa nhất trong thực tế.</p><p>Năm 2017, Buffett đã khuyên mọi người nên đầu tư vào quỹ giá thấp trong rổ S&amp;P 500. \"Cứ kiên định mua chứng khoán ấy rồi trung thành với nó, nó sẽ cùng bạn vượt qua cả lúc thuận lợi lẫn khó khăn\", Buffett nói.</p>",
  "author": "Bảo Ngọc (Theo CNBC)",
  "category_Id": {
    "$oid": "610363826a106235840ba104"
  },
  "thumnail": "uploads/388f6542dc7564cdba890761b59cdd44",
  "createdAt": {
    "$date": "2021-07-25T09:40:05.445Z"
  },
  "updatedAt": {
    "$date": "2021-07-30T02:29:10.242Z"
  },
  "slug": "2-loi-khuyen-cua-warren-buffett-de-song-trong-thoi-ky-lam-phat",
  "__v": 0
},{
  "_id": {
    "$oid": "61036bb854245e2d401d25ff"
  },
  "title": "Lịch đấu của Việt Nam ngày 30/7: Cơ hội lớn nhất của Huy Hoàng",
  "description": "NHẬT BẢNKình ngư Nguyễn Huy Hoàng là đại diện duy nhất của Việt Nam thi đấu ngày 30/7, ở vòng loại bơi 1.500m tự do nam lúc 18h23.",
  "content": "<p><strong>Huy Hoàng</strong> là một trong hai niềm hy vọng cuối của đoàn thể thao Việt Nam tại Tokyo, bên cạnh Quách Thị Lan - chân chạy thi 400m rào nữ ngày 31/7. Huy Hoàng sẽ thi nội dung 1.500m tự do, từng giúp anh đoạt HC vàng SEA Games 2017 và 2019, cũng như HC bạc Asiad 2018.</p><p>Huy Hoàng được đặt nhiều kỳ vọng hơn ở cự ly 1.500m, khi ở cự ly 800m hôm 27/7 anh chỉ đạt <a href=\"https://vnexpress.net/huy-hoang-that-bai-o-vong-loai-800m-tu-do-4331456.html\">thành tích dưới chuẩn</a> và đứng thứ 20 trong 34 VĐV. HLV của Huy Hoàng kỳ vọng anh có thể phá kỷ lục cá nhân 14 phút 58,14 giây, tại SEA Games 2019. Nếu lập kết quả khoảng 14 phút 55 giây, kình ngư 21 tuổi có cơ hội giành suất vào chung kết.</p><p>Huy Hoàng sẽ bơi ở làn số 8, nhóm thứ ba. Vòng loại gồm bốn nhóm bơi, trong đó những kình ngư mạnh hơn bơi ở những nhóm cuối. Chỉ tám VĐV thành tích cao nhất mới vào chung kết. Ở Rio 2016, kình ngư đứng thứ tám vòng loại đạt kết quả 14 phút 55,40 giây.</p><p>Hôm qua 29/7 tiếp tục là ngày thi không thành công với Việt Nam, khi có thêm hai VĐV bị loại. Cung thủ <strong>Nguyễn Hoàng Phi Vũ</strong> thua đối thủ Đài Loan Tang Chih-chun 1-7 và <a href=\"https://vnexpress.net/cung-thu-phi-vu-bi-loai-voi-tran-thua-1-7-4332358.html\">dừng bước</a> ở vòng 1/32. Còn kình ngư <strong>Nguyễn Thị Ánh Viên</strong> <a href=\"https://vnexpress.net/anh-vien-ve-cuoi-vong-loai-800-m-tu-do-4332551.html\">về cuối</a> vòng loại 800m tự do nữ với thành tích 9 phút 03,56 giây. Đôi VĐV rowing <strong>Lường Thị Thảo - Đinh Thị Hảo</strong> cũng kết thúc Olympic với vị trí thứ 15 trong 18 đội. Thảo và Hảo lập thành tích 7 phút 19,05 giây - kết quả cao nhất của Việt Nam ở nội dung này tại Olympic.</p>",
  "author": "Trần Quang Khải",
  "category_Id": {
    "$oid": "610363936a106235840ba120"
  },
  "thumnail": "uploads/42b2992727efa6648139bd7f3568a100",
  "createdAt": {
    "$date": "2021-07-30T03:02:16.879Z"
  },
  "updatedAt": {
    "$date": "2021-07-30T03:02:16.879Z"
  },
  "slug": "lich-dau-cua-viet-nam-ngay-30-7-co-hoi-lon-nhat-cua-huy-hoang",
  "__v": 0
},{
  "_id": {
    "$oid": "61036c4354245e2d401d2616"
  },
  "title": "Liverpool thua trong ngày Van Dijk trở lại",
  "description": "Sau gần một năm nghỉ dưỡng thương, Virgil van Dijk và Joe Gomez trở lại khi đá 20 phút cuối trận giao hữu mà Liverpool thua Hertha Berlin 3-4 hôm 29/7.",
  "content": "<p>Trận đấu trên sân Tivoli, Tirol, Innsbruck chứng kiến bảy bàn được ghi và màn rượt đuổi tỷ số đến tận những phút cuối cùng. <a href=\"https://vnexpress.net/the-thao/du-lieu-bong-da/doi-bong/liverpool-40\">Liverpool</a> thất bại vì hai bàn thua mỗi hiệp. Nhưng với HLV Jurgen Klopp, thu hoạch quan trọng nhất trận này là sự trở lại của Gomez và Van Dijk - bộ đôi trung vệ trụ cột vắng mặt gần một năm qua vì hai ca đứt dây chằng chéo trước đầu gối.</p><p><a href=\"https://vnexpress.net/chu-de/virgil-van-dijk-415\">Van Dijk</a> và Gomez xuất phát trên ghế dự bị, chỉ được tung vào sân trong 20 phút cuối trận. Tuy nhiên, đó không phải là màn trở lại dễ dàng. 10 phút sau khi vào sân, cả hai trung vệ này tham gia trực tiếp vào bàn thua thứ tư của Liverpool. Gomez để mất bóng từ giữa sân, để Hertha phản công nhanh. Milan Jovetic dẫn bóng lên, dễ dàng vượt qua Van Dijk ở mép khu vực 16m50, rồi lừa qua tiếp Andy Robertson trước khi hạ thủ môn Adrian.</p><p>Van Dijk sau đó vẫn ghi dấu ấn tích cực lên trận đấu khi tham gia một pha phạt góc ở phút 88. Cú đánh đầu của trung vệ này làm hàng thủ Hertha lúng túng, và Oxlade-Chamberlain dễ dàng bắt vô-lê căng, ghi bàn rút ngắn tỷ số còn 3-4. Đây cũng là kết quả chung cuộc.</p>",
  "author": "Trần Quang Khải",
  "category_Id": {
    "$oid": "610363936a106235840ba120"
  },
  "thumnail": "uploads/c5cc5722034627c94cf120af2c520669",
  "createdAt": {
    "$date": "2021-07-30T03:04:35.637Z"
  },
  "updatedAt": {
    "$date": "2021-07-30T03:04:35.637Z"
  },
  "slug": "liverpool-thua-trong-ngay-van-dijk-tro-lai",
  "__v": 0
},{
  "_id": {
    "$oid": "61036cb054245e2d401d2627"
  },
  "title": "Djokovic thắng dễ Nishikori",
  "description": "NHẬT BẢNNovak Djokovic chỉ tốn hơn một tiếng để hạ Kei Nishikori 6-2, 6-0 trong trận tứ kết đơn nam Olympic, chiều 29/7.",
  "content": "<p>Dù phải chơi hai trận trong ngày 28/7, trong đó có một trận đôi nam nữ, <a href=\"https://vnexpress.net/chu-de/novak-djokovic-352\">Djokovic </a>vẫn tỏ ra sung sức. Anh nhập cuộc nhanh và sớm tận dụng thành công break-point trong game giao bóng đầu của <a href=\"https://vnexpress.net/chu-de/kei-nishikori-276\">Kei Nishikori</a>. Tay vợt Nhật Bản không theo kịp những đường bóng nhanh và hiểm của Nole. Trong set đầu, Nishikori không kiếm nổi break-point nào. Trong khi đó, Djokovic thắng thêm một game đỡ bóng cuối set để hạ đối thủ 6-2.</p><p>Nishikori thua Djokovic 14 lần liên tiếp gần đây. Anh dường như chịu áp lực trước đối thủ kị giơ. Trong hầu hết các đường bóng trên năm lần chạm vợt, Nishikori là người thua. Djokovic thì vẫn giao bóng tốt và kết thúc nhanh bằng những cú đánh hiểm sang hai góc sân. Tay vợt số một thế giới thắng cả hai game đỡ bóng đầu set hai để vượt lên dẫn 5-0 chỉ sau 26 phút. Ở game giao bóng cuối, Nishikori nỗ lực cứu hai match-point nhưng không thể ngăn Djokovic thắng set trắng. Nole giành match-point với một cú trả bóng trái tay chéo sân đẳng cấp.</p>",
  "author": "Trần Quang Khải",
  "category_Id": {
    "$oid": "610363936a106235840ba120"
  },
  "thumnail": "uploads/8cd21f548df0feffe966ea100c55f63f",
  "createdAt": {
    "$date": "2021-07-30T03:06:24.339Z"
  },
  "updatedAt": {
    "$date": "2021-07-30T03:06:24.339Z"
  },
  "slug": "djokovic-thang-de-nishikori",
  "__v": 0
},{
  "_id": {
    "$oid": "610370394eadcb22c4075666"
  },
  "title": "Thượng úy biên phòng bế cụ bà F0 đi cấp cứu: \"Má cứ ôm lấy con!\"",
  "description": "Hình ảnh đẹp của người lính biên phòng Đà Nẵng bế cụ bà mắc Covid-19 lên xe đến bệnh viện để điều trị đã khiến nhiều người xúc động.",
  "content": "<p>Có thể nói, giữa lúc dịch bệnh còn đang diễn biến khó lường, những khoảnh khắc xúc động này càng tiếp thêm động lực cố gắng và lan tỏa hơn nữa tinh thần dân tộc tới cộng đồng.</p><p>Thượng úy Nguyễn Tống Khiêm - Hải đội 2 (Bộ đội biên phòng Đà Nẵng), người đã ghi lại hình ảnh xúc động đó cho hay, anh đã ghi lại hình ảnh này tại một khu cách ly ở Đà Nẵng vào ngày 28/7.</p><p>Người mặc đồ bảo hộ kín mít trong ảnh là&nbsp;Thượng úy Nguyễn Thanh Bình - Hải đội 2 (Bộ đội biên phòng Đà Nẵng). Anh Bình đã bế cụ bà Phan Thị D. từ tầng 4 của khu cách ly tập trung lên xe cứu thương chở đến cơ sở y tế để điều trị.</p><p>Cụ D. (sinh năm 1945) nhận kết quả xét nghiệm nhiễm SARS-CoV-2, khi cụ đang thực hiện cách ly tại điểm Trường Cao đẳng Kinh tế - Kế hoạch (quận Liên Chiểu, TP Đà Nẵng). Cụ bà tuổi cao sức yếu, không thể đi lại được nên lúc đó Thượng úy Bình đã không ngại tiếp xúc với bệnh nhân, trực tiếp bế bệnh nhân xuống, đưa ra xe để đi điều trị.</p><p>Chính khoảnh khắc Thượng úy Nguyễn Thanh Bình dùng hết sức lực để bế người phụ nữ đáng tuổi mẹ mình suốt một quãng đường dài, từ trên tầng cao xuống đã làm nhiều người chứng kiến rất xúc động.</p>",
  "author": "Trần Quang Khải",
  "category_Id": {
    "$oid": "610363746a106235840ba0e8"
  },
  "thumnail": "uploads/6fcfa565b7109700c0ab453046763dbf",
  "createdAt": {
    "$date": "2021-07-30T03:21:29.029Z"
  },
  "updatedAt": {
    "$date": "2021-07-30T03:21:29.029Z"
  },
  "slug": "thuong-uy-bien-phong-be-cu-ba-f0-di-cap-cuu-ma-cu-om-lay-con",
  "__v": 0
},{
  "_id": {
    "$oid": "6103707d4eadcb22c4075677"
  },
  "title": "Hà Nội: Bất chấp lệnh cấm, nhiều thanh niên vẫn đi câu cá, bắn chim",
  "description": "Lực lượng chức năng Hà Nội lập biên bản xử lý nhiều thanh niên ra đường trong trường hợp không cần thiết, thực tế là đi câu cá và bắn chim.",
  "content": "<p>UBND xã Đông Phương Yên (huyện Chương Mỹ, Hà Nội) vừa ra quyết định xử phạt 5 trường hợp không chấp hành các quy định về phòng, chống dịch bệnh mà vẫn rủ nhau ra đường đi câu cá.</p><p>Trước đó, khoảng 16h ngày 27/7, tổ công tác Công an xã Đông Phương Yên phát hiện 5 nam thanh niên câu cá tại khu vực ao cánh đồng Rân, thuộc thôn Yên Kiện, xã Đông Phương Yên. Công an xã đã lập biên bản vi phạm hành chính đối với 5 thanh niên trên về hành vi ra đường trong trường hợp không cần thiết.</p><p>Căn cứ điểm a, khoản 1 Điều 12 Nghị định 117 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực y tế, Chủ tịch UBND xã Đông Phương Yên đã ra quyết định xử phạt mỗi trường hợp một triệu đồng với lỗi vi phạm trên.</p><p>Tiếp đó, chiều 28/7, tổ công tác Công an xã Hương Sơn (huyện Mỹ Đức) phát hiện Nguyễn V.C. (SN 1994) và Nguyễn X.T. (SN 1991, đều trú tại thôn Yến Vỹ, xã Hương Sơn) đi xe máy trên tuyến đường Tam Chúc - Khả Phong, một người đang cầm khẩu súng săn.</p>",
  "author": "Trần Quang Khải",
  "category_Id": {
    "$oid": "610363746a106235840ba0e8"
  },
  "thumnail": "uploads/c0aa29660fd77ddd97fdbc1ae8d1d0f1",
  "createdAt": {
    "$date": "2021-07-30T03:22:37.638Z"
  },
  "updatedAt": {
    "$date": "2021-07-30T03:22:37.638Z"
  },
  "slug": "ha-noi-bat-chap-lenh-cam-nhieu-thanh-nien-van-di-cau-ca-ban-chim",
  "__v": 0
},{
  "_id": {
    "$oid": "6103725aebfec541d81576aa"
  },
  "title": "Thừa Thiên Huế sẽ tạm dừng đón người dân vùng dịch trở về",
  "description": "Ngày 30/7, Ban chỉ đạo phòng, chống dịch bệnh tỉnh Thừa Thiên Huế thông tin, sau 3 đợt đón người dân ở vùng dịch phía Nam, tỉnh sẽ tạm dừng thực hiện công tác này, do các khu cách ly quá tải.",
  "content": "<p>Theo Ban chỉ đạo phòng, chống dịch bệnh tỉnh Thừa Thiên Huế, tình hình dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\">Covid-19</a> ở nhiều tỉnh phía Nam đang diễn biến phức tạp, ảnh hưởng lớn đến đời sống của người dân, trong đó có bộ phận công dân Thừa Thiên Huế đang sinh sống, học tập và làm việc tại các địa phương này. Do vậy, nhu cầu của người dân trở về quê hương rất lớn.</p><p>Nhằm chia sẻ khó khăn với người dân, tỉnh Thừa Thiên Huế đang đẩy nhanh tiến độ đưa những người yếu thế (người già, trẻ em, người mang thai, người bị ảnh hưởng nặng do dịch bệnh) từ vùng dịch trở về địa phương.</p><p>Tỉnh này đã tổ chức một đợt đón 239 công dân trở về bằng đường hàng không vào ngày 26/7; một đợt đón 376 công dân trở về bằng tàu hỏa vào ngày 29/7. Sắp tới, tỉnh sẽ tổ chức một chuyến máy bay dịch vụ đón khoảng 250 công dân vào ngày 1/8.</p>",
  "author": "Trần Quang Khải",
  "category_Id": {
    "$oid": "610363746a106235840ba0e8"
  },
  "thumnail": "uploads/2a35b04ed735004c7f9e48f687f788a2",
  "createdAt": {
    "$date": "2021-07-30T03:30:34.642Z"
  },
  "updatedAt": {
    "$date": "2021-07-30T03:30:34.642Z"
  },
  "slug": "thua-thien-hue-se-tam-dung-don-nguoi-dan-vung-dich-tro-ve",
  "__v": 0
},{
  "_id": {
    "$oid": "6103729bebfec541d81576bb"
  },
  "title": "Nghĩ về tình người trong cơn bão Covid-19",
  "description": "Những đợt tấn công liên tiếp của đại dịch Covid-19 là cơ hội để hiểu hơn về tình người, và về trách nhiệm của doanh nghiệp với đất nước.",
  "content": "<p><i><strong>Những tấm lòng đến đúng thời điểm</strong></i></p><p>Tháng 8/2020, khi Đà Nẵng đang ở giai đoạn căng thẳng nhất của dịch bệnh, Bệnh viện dã chiến Tiên Sơn do Tập đoàn Sun Group thi công đã nhanh chóng được hoàn thành trong thời gian thi công chỉ 3,5 ngày.</p><p>Đây không chỉ là Bệnh viện dã chiến (BVDC) đầu tiên của Việt Nam được xây dựng theo mô hình lắp modul dưới sự tư vấn và tiêu chuẩn của Bộ Xây dựng và Bộ Y tế, mà còn là BVDC đầu tiên do một doanh nghiệp tư nhân tài trợ và thi công, góp sức giúp Đà Nẵng tạo \"lá chắn\" chống dịch.</p>",
  "author": "Trần Quang Khải",
  "category_Id": {
    "$oid": "610363746a106235840ba0e8"
  },
  "thumnail": "uploads/cb13f90497d19cc46ef9333d1530c188",
  "createdAt": {
    "$date": "2021-07-30T03:31:39.031Z"
  },
  "updatedAt": {
    "$date": "2021-07-30T03:31:39.031Z"
  },
  "slug": "nghi-ve-tinh-nguoi-trong-con-bao-covid-19",
  "__v": 0
},{
  "_id": {
    "$oid": "61037562b4b93645d4e64a29"
  },
  "title": "Dàn diễn viên 'Ngọc lâu xuân'",
  "description": "TRUNG QUỐCTạo hình các diễn viên nữ của \"Ngọc lâu xuân\" - phim mới do Vu Chính sản xuất - được khen đẹp, nền nã.",
  "content": "<p>Trong chung kết tối 29/7 và ở vòng loại trước đó, Kim Bui mặc quần tất dài, trong khi đa số diện bikini. Theo <i>Reuters, </i>trang phục của cô nhằm tránh phô trương hình thể, đồng thời truyền thông điệp bình đẳng giới. \"Chúng tôi muốn chứng minh rằng tất cả phụ nữ nên tự quyết định trang phục họ muốn mặc. Điều quan trọng nhất là sự thoải mái\", cô nói.</p><p>Trên<i> Rolling Stone</i>, Billie nói: \"Album mới chân thật hơn so với album đầu - hầu như là hư cấu\". Các ca khúc được cô viết từ chuyện đời cô và người quen. Lời hát xoay quanh nhiều chủ đề như lạm dụng tình cảm, tranh giành quyền lực và sự hoài nghi. Chẳng hạn, ca khúc mở màn <i>Getting Older</i> mô tả những cảm xúc khi Billie trưởng thành.</p><p>Finneas tiếp tục sản xuất âm nhạc cho em gái. Hai anh em cùng thu âm album trong studio tại gia ở Los Angeles từ tháng 4/2020. Theo <i>Vevo, </i>Billie muốn album mang màu sắc của các ca sĩ nhạc jazz cô nghe từ nhỏ như Julie London, Peggy Lee và Frank Sinatra. Phần âm nhạc trưởng thành, bớt ồn ào hơn so với album trước thiên về nhạc điện tử.</p><p>Ngôi sao 19 tuổi cho biết quá trình thực hiện album diễn ra \"rất tự nhiên\". Hãng đĩa không gây bất kỳ ảnh hưởng nào nên cô không cảm thấy lo lắng, áp lực như các dự án trước. Để quảng bá album, Billie Eilish sẽ phát hành một phim tài liệu trên Disney + mang tên <i>Happier Than Ever: A Love Letter to Los Angeles</i> vào tháng 9. Ngoài ra, cô cũng dự định thực hiện tour diễn <i>Happier Than Ever the World</i> vào năm sau.</p>",
  "author": "Trần Quang Khải",
  "category_Id": {
    "$oid": "6103638c6a106235840ba112"
  },
  "thumnail": "uploads/95d14d2e09f4fac7c8e2eb57a9a23e0b",
  "createdAt": {
    "$date": "2021-07-30T03:43:30.313Z"
  },
  "updatedAt": {
    "$date": "2021-07-30T03:43:30.313Z"
  },
  "slug": "dan-dien-vien-ngoc-lau-xuan",
  "__v": 0
},{
  "_id": {
    "$oid": "61040c5d51bef74bf4accbc3"
  },
  "title": "Tội phạm vị thành niên tăng vọt trong giãn cách xã hội ở Anh",
  "description": "Nhà chức trách nhận định, trường học, trung tâm thể thao và cơ sở vui chơi đóng cửa trong Covid-19 là nguyên nhân lớn khiến tội phạm thanh thiếu niên ở Anh gia tăng.",
  "content": "<p>Kayleigh Wainwright, Giám đốc tổ chức <i>UK Youth</i>, cho biết, nước này đang trên đà có tỷ lệ giết người ở tuổi vị thành niên tồi tệ nhất kể từ năm 2008, sau một loạt vụ giết người bằng dao của các thiếu niên 15 tuổi hồi đầu tháng 7.</p><p>Các thiếu niên này không tham gia băng đảng nhưng bị lôi kéo vào một cuộc tranh cãi trên trang mạng xã hội và hẹn nhau ra ngoài để giải quyết bằng bạo lực.</p><p>Tính đến nay, số thanh thiếu niên bị giết các vụ ẩu đả đường phố của riêng London là 20, trong khi con số của cả năm ngoái chỉ là 17.</p><p>Craig Pinkney, nhà tội phạm học và chuyên gia về thanh niên đô thị dự đoán, bạo lực thanh thiếu niên sẽ gia tăng với sự kéo dài của dịch bệnh và lệnh giãn cách. \"Covid-19 đã thực sự ảnh hưởng đến sức khỏe tâm thần của mọi người và tương tác xã hội của họ. Những người trẻ tuổi không biết phải làm gì với cuộc sống bị đảo lộn của họ\".</p><p>Chỉ huy Cảnh sát Metropolitan, nhận định: \"Sự kết hợp của kỳ nghỉ hè, trường học và các khu vui chơi thanh thiếu niên đóng cửa do do Covid-19, cộng với với thời tiết tốt, có thể dẫn đến sự gia tăng tội phạm bạo lực\". Khi nhiều người ra ngoài hơn, đường phố đông đúc, cảnh sát hy vọng tội phạm nói chung và tội phạm thanh thiếu niên nói riêng, sẽ bớt manh động.</p><p>Theo đó, chính quyền nước này vừa đánh một \"canh bạc\" lớn khi mở cửa hoàn toàn vào 19/7 vừa qua. Theo đó, người dân có thể \"tự quyết\" việc ở nhà hay ra ngoài tiếp xúc xã hội, đeo khẩu trang ở nơi cộng hay tháo bỏ.</p><p>Trong khi nhiều người dân tỏ ra lạc quan, Giám đốc <i>UK Youth l</i>o ngại, thời gian giãn cách vừa qua tạo cơ hội để các băng đảng tội phạm trẻ em đường phố \"nghỉ ngơi và hoạch định chiến lược\" và bây giờ, họ sẽ bắt tay vào làm. \"Mùa hè này sẽ là đỉnh điểm của bạo lực thanh thiếu niên\", bà Kayleigh Wainwright cảnh báo.</p><p>Theo Văn phòng Thống kê Quốc gia (ONS), chỉ tính đến tháng 3/2020, cảnh sát đã giải quyết khoảng 2 triệu vụ việc nói chung. Dịch bệnh là mảnh đất màu mỡ của tội phạm mạng, với lượng <a href=\"https://vnexpress.net/bay-viec-lam-tai-nha-mua-dich-4327063.html\">lừa đảo công nghệ</a> tăng 36%, gian lận ngân hàng tăng 75% và gần 100.000 vụ lừa đảo <a href=\"https://vnexpress.net/tao-don-mua-hang-online-ao-de-lua-tien-4325922.html\">mua sắm online</a>.</p><p>Anh hiện là vùng dịch lớn thứ 7 thế giới, ngày 29/7 ghi nhận thêm 30.633 ca, nâng tổng số ca nhiễm lên 5,8 triệu. Hơn 138.000 người đã tử vong từ khi dịch bùng phát.</p>",
  "author": "Hải Thư (Theo Telegraph)",
  "category_Id": {
    "$oid": "610363ac6a106235840ba158"
  },
  "thumnail": "uploads/1302d51de2d818c0af792f9333819edb",
  "createdAt": {
    "$date": "2021-07-30T14:27:41.673Z"
  },
  "updatedAt": {
    "$date": "2021-07-30T14:27:41.673Z"
  },
  "slug": "toi-pham-vi-thanh-nien-tang-vot-trong-gian-cach-xa-hoi-o-anh",
  "__v": 0
},{
  "_id": {
    "$oid": "6104be27ceeb0f17e4786c50"
  },
  "title": "Phát hiện dấu vết của lục địa biến mất 10 triệu năm trước",
  "description": "Iceland có thể là tàn tích cuối cùng còn sót lại của lục địa Icelandia lớn gần bằng bang Texas của Mỹ, chìm dưới Bắc Đại Tây Dương cách đây 10 triệu năm.",
  "content": "<p>Giả thuyết mới trái ngược với quan niệm tồn tại từ lâu về quá trình hình thành của Iceland và Bắc Đại Tây Dương, nhưng các nhà nghiên cứu cho biết giả thuyết giúp giải thích đặc điểm địa chất của đáy đại dương và lý do tại sao vỏ Trái Đất bên dưới Iceland dày hơn nhiều so với thông thường. Tuy nhiên, nhiều chuyên gia tỏ ra hoài nghi về sự tồn tại của Icelandia dựa trên bằng chứng thu thập từ trước tới nay.</p><p>\"Khu vực có lục địa nằm bên dưới trải rộng từ Greenland tới Scandinavia\", Gillian Foulger, giáo sư danh dự ngành địa vật lý ở Đại học Durham, trưởng nhóm nghiên cứu, mô tả giả thuyết mới. \"Một phần ở phía tây và đông lục địa hiện nay đã chìm dưới mặt nước, nhưng vẫn nằm cao hơn trước. Nếu mực nước biển giảm 600 m, chúng ta sẽ thấy nhiều đất đai nhô lên trên mặt biển hơn.</p><p>Khu vực Bắc Đại Tây Dương từng là vùng đất đất khô ráo cấu thành siêu lục địa Pangaea cách đây từ 175 đến 335 triệu năm, theo Foulger. Từ lâu, các nhà địa chất học cho rằng lưu vực ở Bắc Thái Bình Dương hình thành khi Pangaea bắt đầu tách ra cách đây 200 triệu năm và Iceland ra đời khoảng 60 triệu năm trước phía trên cột núi lửa gần trung tâm đại dương.</p><p>Nhưng Foulger và cộng sự đưa ra giả thuyết khác, đó là đại dương bắt đầu hình thành ở phía nam và phía bắc, không phải ở phía tây và đông của Iceland khi Pangaea vỡ ra. Thay vào đó, những khu vực ở phía tây và đông vẫn nối liền với vùng đất ngày nay là Greenland và Scandinavia.</p><p>Theo giả thuyết mới, Pangaea không tách rời hoàn toàn và lục địa thất lạc Icelandia vẫn là dải đất khô ráo nguyên vẹn có bề rộng ít nhất 300 km, nằm ở phía trên mực nước biển cho tới cách đây khoảng 10 triệu năm. Cuối cùng, mũi phía tây và đông của Icelandia cũng chìm xuống biển, chỉ còn sót lại Iceland. Giả thuyết cũng giải thích tại sao đất đá ở vỏ Trái Đất bên dưới Iceland ngày nay dày hơn khoảng 40 km thay vì 8 km như thông thường.</p><p>\"Khi chúng tôi xem xét khả năng phần vỏ dày này thuộc lục địa, tất cả dữ liệu của chúng tôi bất ngờ trở nên có ý nghĩa\", Foulger chia sẻ. \"Điều này khiến chúng tôi lập tức nhận ra khu vực lục địa lớn hơn nhiều so với Iceland. Có một lục địa ẩn giấu dưới biển\".</p><p>Nhóm nghiên cứu ước tính Icelandia từng trải rộng hơn 600.000 km2 giữa Greenland và Scandinavia, chỉ nhỏ hơn một chút so với Texas. Ngày nay, Iceland có diện tích 103.000 km2. Họ cũng cho rằng có một vùng đất tiếp giáp lớn tương đương ở phía tây Anh và Ireland ngày nay, nhưng khu vực đó đã chìm dưới những con sóng. Bằng chứng hóa thạch cho thấy một số loài thực vật phát tán bằng hạt giống ở Greenland và Scandinavia giống hệt nhau. Phát hiện đó củng cố giả thiết về dải đất rộng khô ráo từng nối liền giữa hai khu vực.</p><p>Nhà địa chất học Philip Steinberg, giám đốc Trung tâm nghiên cứu biên giới của Đại học Durham, người không tham gia nghiên cứu, cho biết giả thuyết mới về Icelandia có nhiều ý nghĩa đối với quyền sở hữu nhiên liệu hóa thạch bên dưới đáy biển.</p><p>Giả thuyết Icelandia đi ngược những quan niệm phổ biến về sự hình thành khu vực Bắc Đại Tây Dương. Một số nhà địa chất học và địa vật lý phản đối ý tưởng này. Ian Dalziel, nhà địa chất học ở Đại học Texas, Austin, cho rằng không có đủ bằng chứng thuyết phục cho giả thuyết. Khác với lục địa bị chìm Zealandia bao gồm vỏ lục địa tách ra từ Nam Cực, không có đủ vật liệu vỏ ở khu vực Bắc Đại Tây Dương để hình thành Icelandia. Nhà địa vật lý Carmen Gaina, giám đốc Trung tâm vận động và tiến hóa Trái Đất ở Oslo, và Alexander Minakov ở Đại học Oslo, nhận định giả thuyết này khá táo bạo và có một số vấn đề. Theo họ, sự tồn tại của lục địa Icelandia là điều không chắc chắn.</p>",
  "author": "An Khang (Theo Live Science)",
  "category_Id": {
    "$oid": "610363056a106235840ba0bd"
  },
  "thumnail": "uploads/6dbe2c9e6108470d304016aa64f35b26",
  "createdAt": {
    "$date": "2021-07-31T03:06:15.229Z"
  },
  "updatedAt": {
    "$date": "2021-07-31T03:06:15.229Z"
  },
  "slug": "phat-hien-dau-vet-cua-luc-dia-bien-mat-10-trieu-nam-truoc",
  "__v": 0
},{
  "_id": {
    "$oid": "6106a69ab4063c44084a31d0"
  },
  "title": "VĐV Italy thay Usain Bolt sở hữu HC vàng 100m Olympic",
  "description": "NHẬT BẢNLamont Marcell Jacobs giành HC vàng cự ly 100m nam với thành tích 9 giây 80 tối 1/8.",
  "content": "<p>Jacobs trở thành nhà vua mới của nội dung 100m Olympic, sau Usain Bolt - người thống trị nội dung này ở ba kỳ Thế vận hội gần nhất (2008, 2012 &amp; 2016) và đã giã từ đường đua. Trên sân Olympic, Sapporo tối 1/8, chân chạy Italy gốc Mỹ này về nhất phần thi chung kết với thành tích 9 giây 80.</p><p>Tính trong năm 2021, thông số kể trên vẫn chưa phải nhanh nhất ở cự ly 100m nam, kém 3% giây so với mốc 9 giây 77 mà chân chạy Mỹ Trayvon Bromell - người <a href=\"https://vnexpress.net/chan-chay-nhanh-nhat-the-gioi-bi-loai-soc-o-ban-ket-100m-4334030.html\">bất ngờ bị loại</a> ở bán kết - lập hồi tháng Sáu. Nhưng 9 giây 80 mà Jacobs vừa đạt được tại Tokyo vẫn là kỷ lục với các VĐV châu Âu tính ở cự ly danh giá nhất điền kinh này.</p><p>Jacobs còn là chân chạy châu Âu đầu tiên giành HC vàng 100m nam, từ sau khi Linford Christie chiến thắng ở Olympic Barcelona 1992.</p><p>Chiến thắng của Jacobs được đánh giá là bất ngờ, bởi anh không được đánh giá cao trước cuộc đua. \"Ngoài ban tổ chức, chắc chẳng ai khác chuẩn bị cờ Italy để mừng chiến thắng ở đường chạy này\", bình luận viên Mike Costello viết.</p><p>Jacobs sinh năm 1994 tại Mỹ. Sau khi bố anh bỏ sang Hàn Quốc, anh cùng mẹ sang Italy định cư. Jacobs bắt đầu chơi thể thao khi lên 10, ở bộ môn nhảy xa và từng đoạt HC vàng ở giải vô địch Italy 2016. Jacobs sau đó chuyển sang chạy 100m, và vừa lập kỷ lục quốc gia với thành tích 9 giây 95 hồi tháng Năm. Khi được hỏi về nguồn gốc, Jacobs từng nói: \"Tôi cảm nhận mình 100% là người Italy, tôi không nói tốt tiếng Anh\"</p><p>Chân chạy Mỹ Fred Kerley có thành tích tốt nhất trong sự nghiệp với 9 phút 84 và về nhì. HC đồng thuộc về VĐV Canada Andre de Grasse với 0,09 giây chậm hơn Jacobs.</p><p>Có tám VĐV vào thi chung kết. Tuy nhiên, chân chạy hạng tư thế giới Zharnel Hughes bị loại do lỗi xuất phát sớm. Đội điền kinh Anh không may mắn ở nội dung 100m nam. Trước đó ở bán kết, một chân chạy được đánh giá rất cao của họ là Ree Prescod cũng bị loại vì lỗi tương tự.</p>",
  "author": "Trần Quang Khải",
  "category_Id": {
    "$oid": "610363936a106235840ba120"
  },
  "thumnail": "uploads/7a3066ca9b117baf761d9db2bba82880",
  "createdAt": {
    "$date": "2021-08-01T13:50:18.378Z"
  },
  "updatedAt": {
    "$date": "2021-08-01T13:50:18.378Z"
  },
  "slug": "vdv-italy-thay-usain-bolt-so-huu-hc-vang-100m-olympic",
  "__v": 0
},{
  "_id": {
    "$oid": "6106c08e48aecd3ebcb83aab"
  },
  "title": "Diễn viên Phương Oanh: \"Tôi từng rơi vào khoảng thời gian tồi tệ\"",
  "description": "Nam của phim \"Hương vị tình thân\"chia sẻ về quãng thời gian khó khăn, phải chịu áp lực tâm lý nặng nề từ cộng đồng mạng khi bị chê bai, xúc phạm về diễn xuất.",
  "content": "<p><strong>\"Những số phận truân chuyên đều… nhắm vào tôi\"</strong></p><p>Khi chương trình \"Cuộc hẹn cuối tuần\" phát clip tóm tắt các vai diễn có số phận khắc nghiệt, bị vùi dập của Phương Oanh từ phim \"Lặng yên dưới vực sâu\" đến \"Quỳnh búp bê\", \"Cô gái nhà người ta\", \"Hương vị tình thân\"…, BTV Quốc Khánh nói khi xem phim có vai diễn của nữ diễn viên anh thích nhất xem… cô trả thù, \"xem đi xem lại không chán\".</p><p>Phương Oanh cũng thừa nhận: \"Tôi cũng diễn đi diễn lại cảnh trả thù mà không chán. Những nhân vật của tôi khi vùng lên thường rất đã. Cảm giác như có cơ hội cầm cờ để phất.</p><p>Hành trình diễn xuất của tôi, tôi luôn muốn thể hiện được nhiều cung bậc cảm xúc khác nhau nhưng không hiểu sao những số phận truân chuyên đều nhắm… vào tôi\".</p><p>Trước tâm sự của Phương Oanh, BTV Quốc Khánh hài hước đọc lá đơn giả tưởng đã soạn sẵn thể hiện rõ nỗi niềm của cô gửi lãnh đạo Trung tâm sản xuất phim truyền hình Đài Truyền hình Việt Nam: \"Tôi là Đỗ Phương Oanh. Hiện tôi đã đóng 8 bộ phim của Quý trung tâm thì trong các phim này, một lần tôi bị ép duyên, 3 lần bị lạm dụng, thường xuyên phải dùng đồ uống có cồn ngoài ý muốn. Hầu như không có bộ phim nào có đầy đủ cha mẹ hạnh phúc, yêu đương thường thì bị phản bội, làm người thứ ba hoặc bị gia đình người yêu phản đối.</p><p>Tôi đã khóc quá nhiều rồi và các bác sĩ tư vấn rằng, tôi nên tiết chế để bảo vệ tuyến lệ của mình, dành số lượng nước mắt ít ỏi cho cảm xúc thật trong đời sống sau này. Nay, tôi làm đơn này đề nghị Quý trung tâm giao cho tôi những vai con nhà giàu, có điều kiện, sang chảnh, hạnh phúc, tôi sẽ nỗ lực hết mình để diễn xuất tốt…\".</p><p>Chia sẻ về bộ phim \"Hương vị tình thân\", Phương Oanh cho biết cô ám ảnh nhất là cảnh Phương Nam (Phương Oanh thủ vai) chứng kiến tai nạn của bố nuôi (NSND Công Lý thủ vai).</p><p>\"Từ lúc đọc kịch bản, tôi đã khóc không ngừng. Lúc ở trường quay, tim tôi đập nhanh đến mức độ anh chuyên về âm thanh bảo: \"Oanh ơi, em nghỉ đi, tim em đập mạnh thế\". Tôi mới đứng lặng một góc, đợi bình tĩnh hơn để thể hiện. Cuối cùng thì đó là cảnh xé lòng, gây xúc động mạnh tới khán giả\".</p>",
  "author": "Trần Quang Khải",
  "category_Id": {
    "$oid": "610363a16a106235840ba13c"
  },
  "thumnail": "uploads/77272a23e114919e4f788d357ccb6def",
  "createdAt": {
    "$date": "2021-08-01T15:41:02.710Z"
  },
  "updatedAt": {
    "$date": "2021-08-01T15:41:02.710Z"
  },
  "slug": "dien-vien-phuong-oanh-toi-tung-roi-vao-khoang-thoi-gian-toi-te",
  "__v": 0
},{
  "_id": {
    "$oid": "6106c48648aecd3ebcb83b37"
  },
  "title": "Cách xác định ca nghi nhiễm, F1, F2",
  "description": "Người được xem là nghi nhiễm khi có ít nhất hai trong số các biểu hiện như sốt, ho, đau họng, khó thở...; F1 được phân hai loại là tiếp xúc F0 có triệu chứng và không có triệu chứng.",
  "content": "<p>Đây là hướng dẫn mới của Bộ Y tế<i>, </i>ngày 1/8. Một số định nghĩa liên quan đến Covid-19 đã được sửa đổi, bổ sung rõ ràng và khoanh chặt hơn so với trước đây. Cụ thể:</p><p><strong>Ca nghi ngờ</strong></p><p>Người có ít nhất 2 trong số các biểu hiện như sốt, ho, đau họng, khó thở, đau người, mệt mỏi, ớn lạnh, giảm hoặc mất vị giác hoặc khứu giác, xem như nghi nhiễm. Trường hợp thứ 2 là người có kết quả xét nghiệm sàng lọc dương tính với nCoV qua test nhanh.</p><p>Ngoài ra, trong phác đồ chẩn đoán và điều trị lần 6 của Bộ Y tế cập nhật vào ngày 14/7, quy định thêm ca bệnh nghi ngờ là chỉ cần có sốt kèm (hoặc) viêm đường hô hấp cấp tính không lý giải được nguyên nhân, có tiền sử đến/qua/ở/về từ vùng dịch tễ, ổ dịch hoặc tiếp xúc với ca bệnh nghi ngờ hoặc F0 đã được xác định mắc Covid-19 trong 14 ngày trước khi khởi phát triệu chứng.</p><p>Khi phát hiện ca nghi ngờ, ngành y tế cần phân luồng khám sàng lọc người nghi nhiễm, cách ly tạm thời ngay vào phòng riêng ở khu vực đệm riêng biệt với khu vực có F0 và các khu điều trị khác của cơ sở y tế. Lấy mẫu bệnh phẩm xét nghiệm bằng RT-PCR.</p><p>Nếu kết quả xét nghiệm âm tính thì loại trừ bệnh nhân mắc Covid-19. Nếu dương, xử lý ngay ca bệnh là F0 theo quy định.</p><p><strong>Ca bệnh là F0 đã xác định</strong></p><p>Đây là trường hợp có kết quả xét nghiệm RT-PCR dương tính tại các cơ sở xét nghiệm khẳng định đã được Bộ Y tế cấp phép.</p><p>Trước đây, trong phác đồ cập nhật lần 5, Bộ Y tế từng quy định F0 bao gồm cả trường hợp nghi ngờ và trường hợp có xét nghiệm rRT-PCR dương tính. Tuy nhiên, phác đồ lần 6 đã bỏ nội dung đầu.</p><p><strong>Người tiếp xúc gần (F1)</strong></p><p>Là người có tiếp xúc gần trong vòng hai mét hoặc trong cùng không gian kín tại nơi lưu trú, làm việc, cùng phân xưởng, học tập, sinh hoạt, vui chơi giải trí... hoặc trong cùng khoang trên phương tiện vận chuyển với F0 trong thời kỳ lây truyền của F0. Trước đó,<a href=\"https://vnexpress.net/the-nao-la-f1-f2-cua-nguoi-nhiem-ncov-4201072.html\"> F1 chỉ là người tiếp xúc gần</a> trong vòng hai mét với người nhiễm, thời gian tính từ ba ngày trước khi người nhiễm khởi phát bệnh đến lúc cách ly. Cụ thể:</p><p>- <i>Trường hợp tiếp xúc gần với F0 có triệu chứng: </i>Trong khoảng thời gian từ ba ngày trước khi khởi phát của F0 cho đến khi F0 được cách ly y tế. Thời điểm khởi phát của ca bệnh được tính là ngày có triệu chứng bất thường về sức khỏe đầu tiên mà bệnh nhân cảm nhận được, có thể là một trong các triệu chứng sau: mệt mỏi; chán ăn; đau người; gai người ớn lạnh; giảm hoặc mất vị giác, khứu giác; sốt; ho; đau họng...</p><p>- <i>Trường hợp tiếp xúc gần với F0 không có triệu chứng</i>: Nếu F0 đã xác định được nguồn lây, trong khoảng thời gian từ khi F0 tiếp xúc lần đầu với nguồn lây cho đến khi F0 được cách ly y tế. Nếu F0 chưa xác định được nguồn lây, trong khoảng thời gian 14 ngày trước khi F0 được lấy mẫu xét nghiệm khẳng định dương tính cho đến khi F0 được cách ly y tế.</p><p>Bộ Y tế bổ sung thêm một số nhóm người tiếp xúc gần thường gặp gồm: Người sống trong cùng hộ gia đình, cùng nhà, cùng phòng; Người trực tiếp chăm sóc, đến thăm hoặc người điều trị cùng phòng với ca bệnh xác định; Người cùng nhóm làm việc hoặc cùng phòng làm việc; Người cùng nhóm có tiếp xúc với ca bệnh: nhóm du lịch, công tác, vui chơi, buổi liên hoan, cuộc họp, lớp học, cùng nhóm sinh hoạt tôn giáo, cùng nhóm sinh hoạt các câu lạc bộ, trên cùng một phương tiện giao thông,...</p><p>Đối với F1, cần tổ chức cách ly ngay tất cả người tiếp xúc gần tại cơ sở cách ly tập trung ít nhất 14 ngày kể từ ngày tiếp xúc lần cuối với ca bệnh xác định.</p><p>Trong trường hợp không có cơ sở cách ly riêng thì trong cơ sở cách ly tập trung cần bố trí phân khu cách ly dành riêng cho những người tiếp xúc gần.</p><p>Nếu số lượng F1 quá nhiều, vượt quá khả năng cách ly tập trung hoặc các trường hợp đặc biệt khác (người già, người hạn chế vận động, trẻ nhỏ, người bị bệnh hoặc sức khỏe yếu cần phải có người chăm sóc...), thì xem xét áp dụng hình thức cách ly F1 tại nơi lưu trú 14 ngày theo hướng dẫn cụ thể của Bộ Y tế, Ban Chỉ đạo phòng chống dịch cấp tỉnh.</p><p><strong>Người tiếp xúc với người tiếp xúc gần (F2)</strong></p><p>Là người tiếp xúc gần trong vòng hai mét với F1 trong khoảng thời gian từ khi F1 có khả năng lây nhiễm từ ca bệnh (F0) cho đến khi F1 được cách ly y tế thay vì chỉ tính ngày đầu tiên F1 tiếp xúc với người nhiễm đến khi F1 cách ly y tế.</p><p>Nhóm này được cách ly tại nhà trong khi chờ kết quả xét nghiệm RT- PCR của F1. Nếu kết quả xét nghiệm lần 1 của F1 dương tính thì chuyển cấp cách ly F2 lên thành F1. Nếu kết quả xét nghiệm lần 1 của F1 và của F2 (nếu có) đều âm tính, F2 được kết thúc việc cách ly tại nhà và tiếp tục tự theo dõi sức khỏe trong 14 ngày, nếu xuất hiện triệu chứng nghi ngờ mắc bệnh phải thông báo ngay cho cơ quan y tế và Tổ Covid cộng đồng.</p><p>Ngoài ra, Bộ Y tế phân loại <a href=\"https://vnexpress.net/phan-loai-4-nhom-nguy-co-nguoi-nhiem-ncov-4333450.html\">4 nhóm nguy cơ người nhiễm nCoV</a>, gồm nguy cơ thấp, trung bình, cao và rất cao, tương ứng các màu xanh, vàng, cam, đỏ để điều trị, chăm sóc và hỗ trợ phù hợp. Trong đó, nhóm màu xanh là mức nguy cơ thấp, màu vàng là nguy cơ trung bình, màu cam là nguy cơ cao và màu đỏ và nguy cơ rất cao.</p><p>Theo đánh giá, những quy định mới của Bộ Y tế sẽ tạo điều kiện thuận lợi để phòng, chống phù hợp với tình hình dịch bệnh đang bùng phát mạnh. Bất kỳ nền y tế nào cũng phải chuẩn bị đối mặt với sự gia tăng số lượng người nhiễm nCoV. Phân loại nguy cơ tốt sẽ giúp hệ thống y tế tránh áp lực quá tải, lúng túng trong điều trị, xử trí nhanh khi có ca nhiễm.</p>",
  "author": "Trần Quang Khải",
  "category_Id": {
    "$oid": "6103639a6a106235840ba12e"
  },
  "thumnail": "uploads/32345b495fd3ed5c043dd1b804e68241",
  "createdAt": {
    "$date": "2021-08-01T15:57:58.725Z"
  },
  "updatedAt": {
    "$date": "2021-08-01T15:57:58.725Z"
  },
  "slug": "cach-xac-dinh-ca-nghi-nhiem-f1-f2",
  "__v": 0
},{
  "_id": {
    "$oid": "610742ac20d6830a14293840"
  },
  "title": "Quách Thị Lan cần gì để 'phục thù' ở bán kết Olympic?",
  "description": "Kỹ thuật vượt rào và bước tiếp đất để chạy không rào những điều mà Quách Thị Lan phải khắc phục nếu muốn tạo nên địa chấn ở bán kết 400m rào Olympic 2020 hôm nay 2/8.",
  "content": "<p>Có thể chia nội dung chạy 400m rào thành hai phần là vượt rào và chạy không rào. Nhưng, hai yếu tố này liên quan chặt chẽ với nhau. VĐV không chỉ cần vượt rào nhanh, mà còn phải tạo đà để bứt đi trong quãng đường chạy không rào phía trước.</p><p>Kỹ thuật vượt rào có hai bước chủ yếu: chân trước và chân sau. Để vượt qua rào, các VĐV khi tiếp cận rào sẽ xác định nên đưa chân nào lên trước. Họ sẽ nâng đùi chân trước lên cao trong lúc lấy chân sau làm trụ để bật lên. Sau đó, mới duỗi căng chân trước để vượt qua rào. Cùng lúc vượt rào, VĐV mở hông, đùi chân sau dạng sang một bên và cẳng chân co lại. Điều này tạo ra chuyển động xoay hông từ sau ra trước, tạo ra động lực để duy trì tốc độ cao sau khi tiếp đất. Khi chân trước tiếp đất, chân sau di chuyển ra trước để không làm lỡ nhịp chạy nào.</p><p><strong>Thời gian để Lan vượt rào thường thấp hơn bốn đối thủ bên cạnh</strong>, gồm Sydney McLaughlin làn 5, Leah Nugent làn 6, Gianna Woodruff làn 7 và Sara Petersen làn 9. Các VĐV còn lại có thành tích thấp hơn hẳn nhóm này.</p><p>Trung bình ở rào ba và bốn, Lan mất 0,48 giây tính từ lúc nhấc chân sau khỏi mặt đất, cho đến lúc đặt chân trước xuống đất. Chỉ số này của các chân chạy khác là McLaughlin 0,42 giây, Nugent 0,40 giây, Woodruff 0,38 giây và Petersen 0,36 giây. McLaughlin - người đang giữ kỷ lục thế giới - vượt trội so với các VĐV còn lại và cô cũng không chơi hết sức.</p><p>Giả sử trung bình Lan vượt rào chậm hơn các đối thủ khác 0,1 giây, cuộc đua gồm 10 rào, cô sẽ thiệt hơn so với các đối thủ một giây - chênh lệch lớn ở cự ly 400m.</p><p>Điểm khác biệt trong kỹ thuật tiếp đất của Lan là cô không giậm cả lòng bàn chân trước xuống đất, mà chỉ tiếp bằng mũi chân. Điều này giúp cô bứt đi nhanh hơn. Trung bình tính từ lúc chạm mũi chân trước xuống đất đến lúc chạm chân sau xuống đất, Lan tốn 0,16 giây ở rào ba và bốn, thành tích này tương đương McLaughlin và nhanh hơn chút ba đối thủ còn lại.</p>",
  "author": "Trần Quang Khải",
  "category_Id": {
    "$oid": "610363936a106235840ba120"
  },
  "thumnail": "uploads/dabcc8acd3f0af65304e1f41c01686e9",
  "createdAt": {
    "$date": "2021-08-02T00:56:12.711Z"
  },
  "updatedAt": {
    "$date": "2021-08-02T00:56:12.711Z"
  },
  "slug": "quach-thi-lan-can-gi-de-phuc-thu-o-ban-ket-olympic",
  "__v": 0
},{
  "_id": {
    "$oid": "61075bfb20d6830a142939b1"
  },
  "title": "Israel hủy 80.000 liều vaccine Pfizer",
  "description": "Giới chức Israel đang chuẩn bị tiêu hủy khoảng 80.000 liều vaccine Covid-19 của Pfizer vừa hết hạn vào cuối tháng 7.",
  "content": "<p>Tờ Channel 12 của <a href=\"https://vnexpress.net/chu-de/israel-2396\">Israel</a> hôm 1/8 cho biết khoảng 80.000 liều vaccine Covid-19 Pfizer, trị giá khoảng 1,8 triệu USD, sẽ bị tiêu hủy vì hết hạn sử dụng. Trước đó, chính phủ Israel đã tăng tốc nỗ lực trao đổi hoặc rao bán các liều vaccine sắp hết hạn với nhiều quốc gia, trong đó có 700.000 liều được chuyển đến Hàn Quốc.</p><p>Khi được hỏi về thông tin trên, Bộ Y tế Israel không xác nhận nhưng cũng không phủ nhận quyết định tiêu hủy lô vaccine với lý do \"không thể tiết lộ\". \"Chính phủ đang quản lý kho vaccine và chú ý đến hạn dùng của chúng\", Bộ Y tế Israel ra tuyên bố.</p><p>Thời điểm Israel phải tiêu hủy hàng chục nghìn liều vaccine Pfizer diễn ra cùng lúc chính phủ nước này đang tăng cường hoạt động tiêm chủng. Tổng thống Israel Isaac Herzog tuần qua phát động chiến dịch tiêm liều vaccine Covid-19 thứ ba cho người trên 60 tuổi, giữa mối lo ngại về biến chủng Delta có thể làm giảm hiệu quả của vaccine.</p><p>Israel nằm trong số những quốc gia triển khai tiêm chủng Covid-19 nhanh nhất thế giới với khoảng 59% người dân đã tiêm vaccine. Nước này từng dỡ hầu hết biện pháp chống Covid-19 hồi tháng 6, song đợt bùng phát mới do biến chủng Delta đã khiến Israel tái áp đặt quy định bắt buộc đeo khẩu trang trong không gian công cộng kín.</p><p>Theo trang cập nhật thời gian thực World Ometers, Israel hiện ghi nhận hơn 875.000 ca nhiễm và hơn 6.400 ca tử vong do nCoV.</p>",
  "author": "Trần Quang Khải",
  "category_Id": {
    "$oid": "6103637c6a106235840ba0f6"
  },
  "thumnail": "uploads/b1ddb66b46467ae7c1657de4415d7794",
  "createdAt": {
    "$date": "2021-08-02T02:44:11.416Z"
  },
  "updatedAt": {
    "$date": "2021-08-02T02:44:11.416Z"
  },
  "slug": "israel-huy-80-000-lieu-vaccine-pfizer",
  "__v": 0
},{
  "_id": {
    "$oid": "61075dc720d6830a14293a05"
  },
  "title": "Thêm nhiều đại học hỗ trợ sinh viên mùa dịch",
  "description": "Đại học Ngoại thương giảm 7-100% học phí, tặng tiền cho sinh viên khó khăn; Đại học Khoa học và Công nghệ Hà Nội hoàn 5-10% cho cả học viên cao học.",
  "content": "<p>Toà nhà được sơn đỏ chữ FTU (tên viết tắt tiếng Anh của Đại học Ngoại thương), một trong những biểu tượng của trường. Ảnh: <i>FTU Times</i></p><p>Năm học 2021-2022, <strong>Đại học Ngoại thương</strong> giảm 7% học phí kỳ I với sinh viên chính quy, số tiền sẽ được trừ trực tiếp vào học phí cần nộp. Với những sinh viên đã được miễn, giảm học phí, trường sẽ hỗ trợ thêm 500.000 đồng mỗi em.</p><p>Trong trường hợp có hoàn cảnh khó khăn, chịu tác động lớn của dịch bệnh, sinh viên gửi hồ sơ và các minh chứng, xác nhận theo mẫu của trường để nhận các gói hỗ trợ 30-100% học phí.</p><p>Ngoài ra, Đại học Ngoại thương tiếp tục không tăng học phí năm học 2021-2020, hỗ trợ sinh viên vay vốn tín dụng với lãi suất 0% trong thời gian học tập. Thời gian tới, trường sẽ bổ sung nhiều chính sách hỗ trợ các hoạt động trực tuyến của sinh viên.</p><p>Cuối tháng 7, <strong>Đại học Khoa học và Công nghệ Hà Nội </strong>cũng công bố kế hoạch hỗ trợ học phí kỳ II năm học 2020-2021 cho sinh viên và học viên cao học. Theo đó, trường giảm 5% với sinh viên năm 1, 2 ngành Bảo trì và Kỹ thuật hàng không, sinh viên các ngành khác; giảm 10% với sinh viên năm 3 ngành này và học viên thạc sĩ.</p><p>Hỗ trợ này không áp dụng với những người được học bổng toàn phần, trả nợ tín chỉ hoặc nghỉ học có thời hạn. Đại học Khoa học và Công nghệ Hà Nội sẽ trả tiền mặt hoặc chuyển khoản, thực hiện từ 8/2021.</p><p>Trước đó vài ngày, Học viện Công nghệ Bưu chính Viễn thông hỗ trợ mỗi sinh viên 500.000 đồng, tổng mức chi hơn 6 tỷ đồng, Đại học Thuỷ lợi cũng chia nhiều mức hỗ trợ, tối đa 100% học phí, với những sinh viên chịu ảnh hưởng nặng nề của Covid-19.</p><p>Đại học Kinh tế quốc dân hồi cuối tháng 5 cũng giảm học phí cho toàn bộ sinh viên chính quy đang học online vì ảnh hưởng Covid-19. Mỗi sinh viên sẽ được giảm một triệu đồng, tổng số tiền hỗ trợ 23 tỷ đồng.</p><p>Ở phía Nam, Đại học Công nghiệp TP HCM cũng chi 25 tỷ đồng hỗ trợ sinh viên theo hình thức giảm 50-70% và 100% học phí. Ngoài ra, trường cũng dành 35 tỷ đồng để cấp học bổng cho những sinh viên giỏi, xuất sắc.</p><p>Bên cạnh đó, nhiều đại học hỗ trợ tiền mặt, nhu yếu phẩm cho sinh viên ở trọ hoặc những người trong khu phong tỏa, cách ly tập trung như Nguyễn Tất Thành, Luật TP HCM, Công nghiệp Thực phẩm TP HCM, Kinh tế - Luật (Đại học Quốc gia TP HCM)...</p>",
  "author": "Trần Quang Khải",
  "category_Id": {
    "$oid": "610363a76a106235840ba14a"
  },
  "thumnail": "uploads/366b343bce37d58b18f1657200a7ac52",
  "createdAt": {
    "$date": "2021-08-02T02:51:51.229Z"
  },
  "updatedAt": {
    "$date": "2021-08-02T02:51:51.229Z"
  },
  "slug": "them-nhieu-dai-hoc-ho-tro-sinh-vien-mua-dich",
  "__v": 0
},{
  "_id": {
    "$oid": "61075e7920d6830a14293a29"
  },
  "title": "Cuộc đời đen tối của tử tù già nhất nước Mỹ",
  "description": "Walter Leroy Moody với trí tuệ lỗi lạc nhưng trái tim không lương thiện đã khởi nguồn trong phong trào đánh bom đinh, bị tử hình ở tuổi 83.",
  "content": "<p>Moody sinh năm 1935 tại Rex, Georgia, là con cả trong gia đình có ba người con. Ông ta thừa hưởng gene giỏi chế tác từ cha và luôn mày mò tạo ra đủ thứ liên quan động cơ kỹ thuật từ hồi niên thiếu.</p><p>Moody nhập ngũ với vai trò nhà phân tích lưu lượng tin nhắn, là chuyên gia được đào tạo để phân tích đường truyền của kẻ thù bằng vô tuyến, viễn thông và mã Morse.</p><p>Rời quân ngũ, Moody tiếp tục tham gia một số lớp học luật. Sau cuộc giám định tâm thần năm 1967, Moody xác định có những suy nghĩ bạo lực, \"có thể rơi vào tình huống mà cuối cùng sẽ dẫn đến một kiểu hủy diệt nào đó đối với xã hội''.</p><p>Tháng 5/1972, khi vợ ông ta mở một gói hàng trong nhà bếp, một quả bom tự chế bên trong đã phát nổ. Những mảnh kim loại vụn đã bắn vào mắt, phá huỷ mặt, vai, hai cánh tay và bắp đùi khiến bà phải trải qua sáu cuộc phẫu thuật để sống sót.</p><p>Moody bị bắt với cáo buộc chế tạo quả bom với ý định gửi nó cùng với bức thư tống tiền một đại lý ôtô ở Atlanta. Tháng 10 cùng năm, Moody được miễn truy tố tội chế tạo bom nhưng bị kết tội sở hữu nó, chịu phạt 3 năm giam giữ trong nhà tù Liên bang Atlanta. Vợ chồng ly hôn ngay sau phiên toà này.</p><p>Ra tù, Moody tiếp tục học để lấy bằng luật. Ông ta tái hôn và tìm công việc mới. Vào cuối những năm 1970, Moody thành lập <i>The Associated Writers Guild of America</i>, Hiệp hội Nhà văn Mỹ, một doanh nghiệp phi lợi nhuận, giúp đào tạo những nhà văn trẻ có hoài bão. Trong các quảng cáo được đặt khắp đất nước, hiệp hội này ngỏ lời muốn in tác phẩm của các nhà văn với một khoản phí \"không đáng kể\".</p><p>Văn phòng thương mại Atlanta cho biết hồ sơ công ty này của Moody là một trong những hồ sơ bị khiếu nại nhiều nhất trong lịch sử bang. Chúng đến từ khắp 48 tiểu bang, với cùng nội dung đã trả tiền cho công ty của Moody nhưng không nhận lại được gì. Các quan chức cho biết có thời điểm doanh nghiệp của ông ta bị khiếu nại tới 150 lần mỗi ngày.</p><p>Các thanh tra bưu điện đề nghị truy tố ông Moody về tội gian lận thư và đóng cửa doanh nghiệp. Xoay sở với một dự án kinh doanh khác, Moody đã thành lập công ty chuyên về động cơ và cánh quạt. Vào một ngày gió lạnh giá tháng 12/1982, trên chuyến làm việc trên tàu, ông ta đẩy ba nhân viên xuống nước, tìm cách mưu sát họ để chiếm đoạt 2,25 triệu USD tiền bảo hiểm nhân thọ. Không may cho Moody, họ sống sót và đi báo cảnh sát.</p><p>Ông Moody bị buộc tội ba tội cố ý giết người. Tháng 12/1986, Moody đã đệ đơn kiện Liên bang để chống lại ba nhân viên cũ cùng cảnh sát và công tố viên.</p><p>Moody yêu cầu tiền bồi thường tổng 3,1 triệu USD. Vụ kiện được xét xử bởi Toà phúc thẩm liên bang, trong những người tham gia có Robert S. Vance, một trong những thẩm phán hàng đầu nước Mỹ thời kỳ đó, theo nhận định của Thống đốc bang Alabama, Guy Hunt.</p><p>Tòa án liên bang từ chối xóa án tích cho Moody về vụ nổ năm 1972 tại nhà của ông ta và đồng thời bác đơn kháng cáo. Thẩm phán Robert S. Vance không phải thành phần trong bồi thẩm đoàn đưa ra quyết định này, Moody vẫn cho rằng ông Vance là nguồn cơn bất hạnh của đời mình.</p><p>Moody nuôi kế hoạch trả thù, bắt đầu chế tạo \"khí chiến\" và tuyên bố \"chiến tranh\" chống lại tòa phúc thẩm.</p><p>15h ngày 16/12/1989, thẩm phán này S. Vance nhận một bưu kiện trước nhà và mở. Chiếc hộp chứa một quả bom ống tự chế đã nổ tung với 80 chiếc đinh 10 cm bên trong. Vị thẩm phán chết ngay lập tức và vợ bị thương nặng. Hai ngày sau, quả bom tương tự phát nổ và cướp đi sinh mạng của một luật sư.</p><p>Hai quả bom tiếp theo được gửi đến một văn phòng Hiệp hội quốc gia vì sự tiến bộ của người da màu, NAACP và Toà án liên bang song không phát nổ. Các nhân viên Toà án và quanh khu vực được cảnh sát cảnh báo \"không mở bất cứ bưu phẩm gì\", sau hai sự cố đáng tiếc vừa xảy ra.</p><p>Vụ án phức tạp thu hút những người sau này trở thành tên tuổi của cơ quan thực thi pháp luật Mỹ, gồm một giám đốc FBI tương lai; một cố vấn điều tra đặc biệt của Chính phủ và một Bộ trưởng Tư pháp.</p><p>Họ bắt đầu tập trung vào ông Moody sau khi nhận thấy sự giống nhau của quả 4 bom này với quả bom nổ trong nhà bếp của vợ Moody năm 1972. Sau một cuộc điều tra mở rộng, Moody và người vợ thứ hai bị bắt nửa năm sau đó.</p>",
  "author": "Trần Quang Khải",
  "category_Id": {
    "$oid": "610363ac6a106235840ba158"
  },
  "thumnail": "uploads/0d7fbba3fc339421700409ce1b83ffc4",
  "createdAt": {
    "$date": "2021-08-02T02:54:49.664Z"
  },
  "updatedAt": {
    "$date": "2021-08-02T02:54:49.664Z"
  },
  "slug": "cuoc-doi-den-toi-cua-tu-tu-gia-nhat-nuoc-my",
  "__v": 0
},{
  "_id": {
    "$oid": "6107f6d60e28aa28ecbe2d80"
  },
  "title": "Thêm 4.254 ca Covid-19",
  "description": "Bộ Y tế tối 2/8 công bố Hệ thống Quốc gia quản lý ca bệnh Covid-19 ghi nhận 7 ca nhập cảnh và 4.247 ca ở 31 tỉnh thành, trong đó có 1.368 ca cộng đồng",
  "content": "<p>4.247 ca ghi nhận tại: TP HCM (2.267), Bình Dương (453), Long An (445), Khánh Hòa (286), Đồng Nai (191), Bà Rịa - Vũng Tàu (132), Hà Nội (113), Cần Thơ (102), Đồng Tháp (66), Trà Vinh (31), Phú Yên (25), Ninh Thuận (19), Quảng Nam (19), Đăk Lăk (14), Nghệ An (13), Hậu Giang (11), Bình Phước (8), Bình Định (7), Hà Tĩnh (7), Sơn La (6), Gia Lai (6), Thanh Hóa (5), Thừa Thiên - Huế (4), Vĩnh Phúc (3), Lạng Sơn (3), Quảng Ngãi (3), Hà Nam (2), Quảng Bình (2), Đăk Nông (2), Hưng Yên (1), Kiên Giang (1).</p><p>Như vậy, trong ngày 2/8 ghi nhận 7.455 ca nhiễm (giảm 1.152 so với hôm qua) tại 38 tỉnh thành, chủ yếu tại TP HCM (4.264), Bình Dương (949), Long An (445), Đồng Nai (380), Khánh Hòa (286), Cần Thơ (221), Hà Nội (159), Bà Rịa - Vũng Tàu (132). Trong đó, 5.101 ca được phát hiện ở khu cách ly hoặc khu đã được phong tỏa (giảm 1.489 ca), 2344 ca đang điều tra dịch tễ (tăng 337 ca).</p><p>Hôm nay là ngày thứ năm liên tiếp cả nước ghi nhận số ca giảm qua từng ngày. TP HCM ghi nhận 4.264 ca, tăng 212 ca so với hôm qua. Hà Nội ghi nhận ngày có số ca nhiễm cao nhất với 159 ca, tăng 78 ca.</p><p>Số ca mới nâng tổng số ca nhiễm tại TP HCM lên 98.559, Bình Dương 17.807, Long An 6.457, Đồng Nai 4.931, Đồng Tháp 3.264, Khánh Hòa 2.294, Hà Nội 1.570, Bà Rịa - Vũng Tàu 1.412, Phú Yên 1.379, Cần Thơ 1.124, Trà Vinh 353, Quảng Ngãi 282, Hưng Yên 263, Kiên Giang 257, Đăk Lăk 255, Nghệ An 234, Ninh Thuận 230, Vĩnh Phúc 226, Bình Phước 225, Hậu Giang 220, Bình Định 202, Hà Tĩnh 159, Lạng Sơn 131, Quảng Nam 125, Đăk Nông 81, Gia Lai 68, Hà Nam 67, Thừa Thiên Huế 65, Thanh Hóa 52, Sơn La 19, Quảng Bình 9.</p><p>Tổng số ca nhiễm cộng đồng từ ngày 27/4 đến nay là 157.868, ghi nhận ở <a href=\"https://vnexpress.net/them-4-254-ca-covid-19-4334586-p2.html\">62 tỉnh thành.</a> 3.808 người được công bố khỏi Covid-19 trong ngày 2/8, nâng tổng số ca được điều trị khỏi lên 46.965. Số bệnh nhân nặng đang điều trị ICU: 436. Số bệnh nhân nguy kịch đang điều trị ECMO: 14.</p><p>Tiểu ban điều trị, Ban Chỉ đạo Quốc gia phòng chống <a href=\"https://vnexpress.net/covid-19/tin-tuc\">Covid-19</a>, thông báo bổ sung 389 ca tử vong, số 1307-1695, tại 4 tỉnh, thành phố. Trong đó, TP HCM từ ngày 17/7-2/8 tử vong 354 ca. Tại Bình Dương từ ngày 17-24/7 tử vong 25 ca. Tại Đồng Nai từ ngày 29/7-2/8 tử vong 6 ca. Tại Long An từ ngày 31/7-2/8 tử vong 4 ca.</p>",
  "author": "Trần Quang Khải",
  "category_Id": {
    "$oid": "6103639a6a106235840ba12e"
  },
  "thumnail": "uploads/19c07d05733080374f1ee7a1cff0ce98",
  "createdAt": {
    "$date": "2021-08-02T13:44:54.390Z"
  },
  "updatedAt": {
    "$date": "2021-08-02T13:44:54.390Z"
  },
  "slug": "them-4-254-ca-covid-19",
  "__v": 0
},{
  "_id": {
    "$oid": "610801cf25ca8b35c891c646"
  },
  "title": "Vaccine dạng hít của Trung Quốc có hiệu quả như vaccine tiêm",
  "description": "Hai liều vaccine Ad5-nCoV dạng hít có tác dụng ngang một mũi dạng tiêm dù liều lượng chưa bằng một nửa, theo thử nghiệm công bố trên tạp chí Lancet.",
  "content": "<p>\"Vaccine Ad5-nCoV dạng hít không gây đau đớn, dễ sử dụng và sản sinh miễn dịch tốt. Hai liều vaccine dạng hít được triển khai cách nhau 28 ngày tạo ra lượng kháng thể trung hòa tương đương một mũi vaccine cùng loại ở dạng tiêm\", các nhà nghiên cứu thuộc Viện Công nghệ Sinh học Bắc Kinh, Học viện Khoa học Quân y Trung Quốc và công ty CanSino Biologics cho biết trong bài viết được bình duyệt và công bố trên tạp chí y khoa Lancet hôm 2/8.</p><p>Công ty CanSino Biologics tuần trước cũng công bố kết quả thử nghiệm lâm sàng giai đoạn đầu với vaccine Covid-19 dạng hít khí dung, cho biết phiên bản này có thể kích hoạt phản ứng miễn dịch mà không gây tác dụng phụ nghiêm trọng.</p>",
  "author": "Trần Quang Khải",
  "category_Id": {
    "$oid": "6103637c6a106235840ba0f6"
  },
  "thumnail": "uploads/4497cf60311f83ebdd4e8ae95bcd2fb6",
  "createdAt": {
    "$date": "2021-08-02T14:31:43.055Z"
  },
  "updatedAt": {
    "$date": "2021-08-02T14:31:43.055Z"
  },
  "slug": "vaccine-dang-hit-cua-trung-quoc-co-hieu-qua-nhu-vaccine-tiem",
  "__v": 0
},{
  "_id": {
    "$oid": "610803af17564b0ab473555b"
  },
  "title": "Đề xuất giảm 50% thuế với tất cả hộ, cá nhân kinh doanh",
  "description": "Gói hỗ trợ mới Bộ Tài chính đang xây dựng dự kiến giảm 50% thuế của quý III và quý IV năm nay cho mọi hộ kinh doanh, cá nhân kinh doanh.",
  "content": "<p>Dịch Covid-19 diễn biến phức tạp gần đây, đặc biệt trong tháng 7, ảnh hưởng nặng tới doanh nghiệp có quy mô nhỏ và vừa, hộ kinh doanh, cá nhân kinh doanh và hoạt động của một số nhóm lĩnh vực dịch vụ như du lịch, vận tải, lưu trú và ăn uống, chiếu phim, thể thao, vui chơi và giải trí...</p><p>Ông Nguyễn Quốc Hưng, Vụ trưởng Chính sách thuế (Bộ Tài chính) chia sẻ một số giải pháp dự kiến về thuế, phí cho các đối tượng này.</p><p>Thứ nhất, Bộ Tài chính muốn giảm 30% thuế thu nhập doanh nghiệp của năm nay như đã áp dụng cho năm 2020, áp dụng cho doanh nghiệp có doanh thu năm không quá 200 tỷ đồng.</p><p>Thứ hai, giảm 50% thuế phát sinh từ hoạt động sản xuất kinh doanh trong quý III và quý IV năm nay với hộ kinh doanh, cá nhân kinh doanh trong mọi lĩnh vực, ngành nghề, địa bàn.</p><p>Bộ Tài chính cũng tính phương án giảm 30% mức thuế giá trị gia tăng với doanh nghiệp, tổ chức hoạt động trong một số nhóm lĩnh vực dịch vụ.</p><p>Cuối cùng, Bộ này đề xuất miễn tiền chậm nộp phát sinh trong năm 2020 và năm 2021 đối với doanh nghiệp, tổ chức phát sinh lỗ liên tục trong ba năm từ 2018 đến 2020.</p><p>Ông Hưng cho biết, 4 giải pháp được đề xuất trên có thể làm giảm thu ngân sách khoảng 20.000 tỷ đồng. Ngoài ra, Bộ Tài chính cũng đang nghiên cứu, báo cáo Thủ tướng giảm tiền thuê đất cho năm 2021.</p>",
  "author": "Trần Quang Khải",
  "category_Id": {
    "$oid": "610363826a106235840ba104"
  },
  "thumnail": "uploads/38049e9196b8c244550641eaad831777",
  "createdAt": {
    "$date": "2021-08-02T14:39:43.325Z"
  },
  "updatedAt": {
    "$date": "2021-08-02T14:39:43.325Z"
  },
  "slug": "de-xuat-giam-50-thue-voi-tat-ca-ho-ca-nhan-kinh-doanh",
  "__v": 0
}]